[
  {
    "title": "Het huis",
    "task": [
      "U gaat verhuizen.",
      "Schrijf een e-mail naar uw moeder.",
      "U schrijft haar naar welke stad u gaat verhuizen en wanneer u gaat verhuizen.",
      "Schrijf ook waaroom u gaat verhuizen."
    ],
    "texts": [
      [
        "Lieve mama,",
        "Ik heb nieuws voor je. Ik ga verhuizen! Ik verhuis naar Amsterdam en ik ga volgende maand verhuizen.",
        "De reden dat ik ga verhuizen is omdat ik een nieuwe baan heb gevonden in Amsterdam.",
        "Ik ben erg enthousiast over deze nieuwe kans en ik kijk ernaar uit om in deze mooie stad te wonen.",
        "Ik hoop dat je snel langs kunt komen om mijn nieuwe huis te zien.",
        "Liefs, Walter."
      ],
      []
    ]
  },
  {
    "title": "De school",
    "task": [
      "U was vandaag bij een taalschool voor een intakegesprek. U wilt beter Nederlands leren.",
      "U kunt op die school naar de les.",
      "De lessen zijn in de ochtend.",
      "Maar u hebt geen kinderopvang en ook het vervoer naar de school is een probleem.",
      "U moet een oplossing voor deze twee dingen hebben.",
      "De school wil weten welke oplossing u hebt gevonden voor uw probleem.",
      "Schrijf aan de school welke oplossingen u hebt."
    ],
    "texts": [
      [
        "Beste leraar",
        "Ik heb twee problemen: ik heb geen kinderopvang voor mijn dochter.",
        "En de school is ver weg.",
        "Maar ik heb een oplossing voor deze twee problemen.",
        "Mijn vrouw gaat twee keer per week oppassen.",
        "Zij gaat een beetje minder werken.",
        "En ik kan met de bus naar school. Het duurt 20 minuten.",
        "U ziet het: de problemen zijn opgelost.",
        "Ik kom over twee weken naar school.",
        "Tot ziens.",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "De familie",
    "task": [
      "Uw zus woont in Duitsland,",
      "U wilt graag volgende week bij haar op bezoek gaan.",
      "U wilt dan een paar dagen bij haar logeren.",
      "Schrijf haar op welke dag u wilt komen.",
      "Vraag haar of dat kan.",
      "Vraag haar ook of u speciale dingen moet meenemen."
    ],
    "texts": [
      [
        "Hoi Anja",
        "Ik wil graag volgende week bij jou op bezoek komen.",
        "Wat vind jij? Is dat goed?",
        "Ik blijf twee nachten logeren, als dat kan. Ik kom op dinsdag.",
        "Zal ik nog speciale dingen meenemen uit Nederland?",
        "Laat gauw iets horen.",
        "Tot volgende week,",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "De agenda",
    "task": [
      "Uw vriend wil met u een afspraak maken.",
      "U hebt hem lange tujd niet gezien.",
      "U vragt uw vriend hoe het met hem gaat.",
      "U gaat hem een voorstel doen.",
      "U gaat een datum en een tijd noemen.",
      "Misschien gaat u met hem eten in een restaurant, of u gaat samen naar een terras.",
      "Of misschien gaat u samen wandelen."
    ],
    "texts": [
      [
        "Hoi Wim",
        "Hoe gaat het met je?",
        "We kunnen een afspraak maken.",
        "Zullen we op zaterdagavond samen eten in een pizzeria?",
        "Zullen we om 18 uur afspreken bij cafe Oranje?",
        "Dan drinken we eerst een koffie.",
        "Laat snel wat horen.",
        "Tot gauw.",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "Het lichaam",
    "task": [
      "Uw vriendin vraagt uw hulp.",
      "Zij kan niet goed lopen en zij zit in een rolstoel.",
      "Zij vraagt aan u of u op zaterdag mee wil gaan om te shoppen.",
      "Natuurlijk zegt u ja.",
      "U moet schrijven van hoe laat tot hoe laat u kunt helpen.",
      "Ook moet u schrijven hoe u gaat helpen.",
      "U moet verder aan uw vriendin vragen wat zij wil gaan kopen",
      "en naar welke winkels zij wil gaan."
    ],
    "texts": [
      [
        "Hoi Ingrid.",
        "Natuurlijk ga ik met je mee op zaterdag.",
        "Ik kan om 10 uur in de ochtend bij je komen.",
        "Ik ga je de hele dag helpen.",
        "Ik ga de rolstoel duwen, als het nodig is.",
        "Ik kan veel dingen dragen en naar jouw huis brengen.",
        "We kunnen zonder auto, want jij woont in de winkelstraat.",
        "Wat wil je allemaal kopen?",
        "Naar welke winkels wil je gaan? Wil je kleding kopen?",
        "Het woordt heel gezellig.",
        "Ik kom! Tot zaterdag."
      ],
      []
    ]
  },

  {
    "title": "De kleding",
    "task": [
      "U hebt nieuwe kleren gekocht bij een internetwinkel.",
      "U bent heel blij met uw aankopen.",
      "Alles staat u goed, en de kleding was niet duur.",
      "U schrijft aan uw zus welke kleding u gekocht heeft.",
      "En u vertelt haar bij welke winkel u de kleding hebt gekocht.",
      "Ook adviseert u uw zus om bij dezelfde winkel te kopen."
    ],
    "texts": [
      [
        "Hoi Marleen",
        "Hoe gaat het met je?",
        "Ik heb mooie kleding gekocht op internet bij Zalando.",
        "Ik ben heel blij. Het was allemaal goedkoop.",
        "Ik heb twee truien en twee broeken gekocht.",
        "Ik stuur je een foto mee van mij in mijn nieuwe kleren.",
        "Je moet ook eens shoppen bij Zalando.",
        "Ze hebben ook schoenen.",
        "Dat is echt een winkel voor jou!",
        "Ik zie je gauw.",
        "Groetjes van je grote broer!"
      ],
      []
    ]
  },
  {
    "title": "De keuken",
    "task": [
      "U hebt een nieuwe en moderne keuken.",
      "Uw vriend vraagt aan u welke bijzondere dingen u in uw keuken hebt.",
      "U geeft een beschrijving van uw keuken."
    ],
    "texts": [
      [
        "Hoi Roy",
        "Alles goed met jou? Met mij wel.",
        "Ik heb een nieuwe keuken, ja.",
        "Er is een moderne Quooker.",
        "Ik heb nu kokend water uit de kraan. Superhandig.",
        "De kookplaat is ook mooi. Ik kook nu elektrisch en ik kook niet meer op gas.",
        "En er is een mooie grote koelkast.",
        "I de koelkast staan lekkere gerechten op jou te wachten.",
        "Kom maar gauw langs!",
        "Tot ziens",
        "Walter"
      ],
      []
    ]
  },
  {
    "title": "De boodschappen",
    "task": [
      "U hebt vandaag geen tijd om de dagelijkse boodschappen te doen.",
      "U schrijft een e-mail naar uw partner.",
      "U schrijft uw partner waarom u geen tijd hebt.",
      "U schrijft in de mail welke dingen uw partner moet kopen."
    ],
    "texts": [
      [
        "Hoi lieverd",
        "Sorry, het is heel druk op mijn werk.",
        "Ik kan de boodschappen vandaag niet doen.",
        "Kun jij alsjeblieft de boodschappen halen?",
        "De aardappels zijn op. Koop jij aardappels of rijst?",
        "Wil je ook limonade kopen? En brood voor morgen.",
        "Er zijn nog bonen, tomaten en eieren.",
        "Ik houd van je! Tot vanavond."
      ],
      []
    ]
  },
  {
    "title": "Groente en fruit",
    "task": [
      "U hebt een klacht over het groentepakket.",
      "U hebt een abonnement voor een groot pakket.",
      "Maar u hebt te weinig groente en fruit gekregen.",
      "U bent niet zo blij.",
      "U schrijft aan Het Groene Land een e-mail.",
      "In de e-mail schrijft u hoe Het Groene Land dit probleem volgens u",
      "kan oplossen."
    ],
    "texts": [
      [
        "Beste mensen van Groene Land",
        "Vandaag is mijn groentepakket aan huis bezorgd.",
        "Er is niet genoeg groente in het pakket.",
        "Ik heb een abonnement voor een groot pakket.",
        "Ik wil u vragen volgende week extra groente en fruit in het pakket te doen.",
        "Dank u wel voor uw medewerking.",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "Eten en drinken",
    "task": [
      "Een vriend van u nodigt u uit om te komen eten in zijn nieuwe woning.",
      "Dat is gezellig.",
      "Deze vriend vraagt aan u wat u het liefst eet.",
      "U schrijft in deze e-mail aan uw vriend waar hij nu woont.",
      "En u moet vragen op welke dag en hoe laat u bent uitgenodigd."
    ],
    "texts": [
      [
        "Hoi Rik",
        "Dank je wel voor de uitnodiging.",
        "Ik vind Spaans eten erg lekker, met vis bijvoorbeeld.",
        "Ik kom hoor!",
        "Maar waar is het?",
        "Waar woon je nu? Wat is je adres?",
        "Kan ik daar parkeren?",
        "En op welke dag is de afspraak?",
        "Hoe laat zal ik komen?",
        "Tot ziens.",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "Het weer",
    "task": [
      "Het is vandaag een mooie dag.",
      "De zon schijnt en het is warm.",
      "U schrijft een briefje aan uw broer.",
      "Vraag uw broer wat hij vanavond gaat doen.",
      "Schrijf ook wat u vanavond zelf gaat doen.",
      "Schrijf ook met wie u iets wilt gaan doen op deze mooie zomeravond."
    ],
    "texts": [
      [
        "Hoi Broer!",
        "Hoe is het met jou? alles oke?",
        "Vanavond is het een mooie zomeravond.",
        "Ik ga eerst fietsen met mijn buurman. Daarna gaan we samen in de tuin zitten.",
        "Wat ga jij vanavond doen?",
        "Ga je met ons mee?",
        "Of kom je even in de tuin zitten?",
        "Tot ziens.",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "Het verkeer",
    "task": [
      "U gaat met uw auto naar uw zus in Amsterdam.",
      "U gaat ook logeren bij uw zus.",
      "U wilt daar twee dagen blijven.",
      "In Amsterdam is een groot parkeerprobleem.",
      "Schrijf aan uw zus wanneer u wilt komen.",
      "Vraag ook aan uw zus een advies voor het parkeren van uw auto."
    ],
    "texts": [
      [
        "Hoi Marieke",
        "Volgende week kom ik bij jou op bezoek in Amsterdam.",
        "Ik blijf twee dagen bij jou.",
        "Ik kom met de auto.",
        "Er is een parkeer probleem in de stad.",
        "Heb jij een goed advies voor mij?",
        "Waar kan ik mijn auto het best parkeren?",
        "Tot volgende week,",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "De dieren",
    "task": [
      "De hond van uw buurman poept soms in uw tuin.",
      "U vindt dat niet fijn.",
      "U hebt tegen uw buurman gezegt, dat hij zijn hond op een andere plek",
      "moet laten poepen.",
      "Maar het probleem blijft.",
      "Nu schrijft u een brief aan uw vriend Henk.",
      "U vertelt Henk wat het probleem is.",
      "U moet aan uw vriend ook schrijven welke oplossing u zelf heeft voor het probleem.",
      "Maar u weet niet zeker of uw oplossing ook een goede oplossing is",
      "Daarom vraagt u aan Henk wat hij van uw oplossing vindt."
    ],
    "texts": [
      [
        "Hoi Henk",
        "Hoe is het? Met mij is het prima.",
        "Ik schrijf je, want ik wil graag advies van jou.",
        "Ik heb een probleem met mijn buurman.",
        "De buurman heeft een hond en die hond poept in mijn tuin. Vies!",
        "Ik heb met mijn buurman gesproken, maar het probleem blijft. Ik ben boos.",
        "Ik wil naar de politie gaan.",
        "Misschien kan de politie met mijn buurman praten.",
        "Wat denk jij?",
        "Is dat een goede oplossing?",
        "Ik hoor graag jouw advies!",
        "Groetjes van Walter."
      ],
      []
    ]
  },
  {
    "title": "De tijd",
    "task": [
      "Uw broer wil een afspraak met u maken.",
      "Hij wil samen met u naar een voetbalwedstrijd van Ajax kijken in de Amsterdam Arena.",
      "U vindt dat heel leuk.",
      "Maar u kunt niet op de datum die uw broer heeft genoemd.",
      "U schrijf aan uw broer waarom u niet kunt op die dag.",
      "U wilt met hem afspreken op een andere datum.",
      "U schrijft hem wanneer, waar en hoe laat u hem dan kunt ontmoeten.",
      "U weet dat Ajax twee weken daarna ook een wedstrijd speelt in de Amsterdam Arena",
      "Na de wedstrijd wilt u met uw broer naar een restaurant gaan.",
      "Tenslotte schrijft u hoe laat u dan thuis wilt zijn."
    ],
    "texts": [
      [
        "Hoi Broer",
        "Dank je wel voor de uitnodiging.",
        "Het lijkt me leuk om samen naar het stadion te gaan.",
        "Maar ik kan niet op 31 maart.",
        "Mijn vrouw is dan jarig. Daarom kan ik die dag niet weg.",
        "Ik kan wel over precies twee weken.",
        "Het is dan 14 april.",
        "We kunnen elkaar ontmoeten bij de Amsterdam Arena op die dag om twee uur.",
        "Na de wedstrijd kunnen we gaan eten in een restaurant.",
        "Ik wil om 10 uur in de avond thuis zijn.",
        "Zullen we dat doen?",
        "Tot ziens,",
        "Je grote broer!"
      ],
      []
    ]
  },
  {
    "title": "De sport",
    "task": [
      "U bent trainer van een voetbalteam.",
      "Uw team moet volgende week een belangrijke wedstrijd spelen.",
      "U wilt uw voetbalteam vertellen dat het heel belangrijk is om te winnen."
    ],
    "texts": [
      [
        "Hoi jongens!",
        "Volgende week spelen we tegen Ajax",
        "Dat is de belangrijkste wedstrijd van het jaar.",
        "We moeten winnen. We kunnen winnen.",
        "Jullie moeten deze week extra trainen.",
        "Ajax wil kampioen worden, maar wij willen zelf kampioen worden.",
        "Dat kan, maar dan moeten we echt winnen volgende week.",
        "Daarom zeg ik jullie dit: veel trainen, vroeg naar bed en geen alcohol.",
        "Ik reken op jullie!",
        "Jullie coach en trainer,",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "Uitgaan",
    "task": [
      "U wilt een afspraak maken met een vriendin.",
      "U kent haar al tien jaar. Maar u ziet haar niet vaak.",
      "U gaat haar schrijven.",
      "U doet een voorstel om samen uit te gaan."
    ],
    "texts": [
      [
        "Hoi Berna",
        "Hoe is het met jou? Met mij is het goed.",
        "Ik heb het altijd druk met mijn werk.",
        "Dat is wel een beetje jammer.",
        "Maar nu heb ik zin om uit te gaan.",
        "Zullen we samen uitgaan?",
        "Ik heb je al heel lang niet meer gezien.",
        "We kunnen naar een restaurant gaan en daarna naar een leuk cafe.",
        "We gaan heel veel kletsen, natuurlijk!",
        "Oke? Goed idee?",
        "W."
      ],
      []
    ]
  },
  {
    "title": "De vakantie",
    "task": [
      "U gaat op vakantie.",
      "U hebt een kat. Uw kat gaat niet met u mee op vakantie.",
      "U schrijft een e-mail aan uw buurvrouw.",
      "In deze e-mail vraagt u haar of zij op uw huis wil passen tijdens uw vakantie.",
      "U vraagt ook an uw buurvrouw of zij de kat wil verzorgen.",
      "U moet uw buurvrouw vertellen wat de kat moet drinken.",
      "En u schrijft haar waar zij het eten voor de kat kan vinden.",
      "U vertelt aan uw buurvrouw wanneer u vertrekt en ook wanneer u terugkomt."
    ],
    "texts": [
      [
        "Hoi Tessa",
        "Ik ga morgen op vakantie.",
        "Dat weet je al.",
        "Mijn kat blijft thuis.",
        "Wil je mijn kat verzorgen? Ik hoop het.",
        "Je hebt mijn huissleutel.",
        "Mijn kat moet elke dag eten hebben en water drinken.",
        "Het eten voor de kat staat in de grote kast in de keuken.",
        "Mijn kat mag geen melk. Alleen water.",
        "Alles voor de kat staat in de grote keukenkast.",
        "Ik ben twee weken weg.",
        "Dankjewel.",
        "Tot ziens,",
        "Walter."
      ],
      []
    ]
  },
  {
    "title": "De natuur",
    "task": [
      "Uw vriend woont in de provincie Groningen.",
      "Hij wil verhuizen naar een grote stad in het westen van Nederland.",
      "U woont in Rotterdam. Uw vriend heeft aan u advies gevraagd.",
      "U schrijft deze e-mail aan uw vriend.",
      "U vraagt hem waarom hij wil verhuizen.",
      "Vertel hem ook twee nadelen van het wonen in een grote stad in het westen van Nederland."
    ],
    "texts": [
      [
        "Beste Ruben",
        "Hoe gaat het met jou?",
        "Waarom wil je verhuizen?",
        "In Groningen is de natuur prachtig. Overal is ruimte.",
        "Bij ons in het westen van Nederland is weinig natuur.",
        "Er zijn alleen maar huizen en wegen.",
        "De huizen zijn hier heel duur en iedereen staat altijd met de auto in de file.",
        "Ik wil zelf graag in Groningen wonen.",
        "Zullen we onze woning ruilen?",
        "Groetjes van Walter."
      ],
      []
    ]
  },
  {
    "title": "De Nederlandse cultuur",
    "task": [
      "U hebt op de televisie een programma gezien over Sinterklaas en Zwarte Piet.",
      "U hebt kinderen.",
      "Op de basisschool van uw kinderen komt Sinterklaas dit jaar niet.",
      "U schrijft een e-mail aan de directeur van de basisschool van uw kinderen.",
      "In de e-mail vraagt u aan de directeur van de school waarom Sinterklaas niet komt.",
      "U schrijft ook aan de directeur wat u zelf vindt van dit Nederlandse feest."
    ],
    "texts": [
      [
        "Beste directeur",
        "Dit jaar wil de school geen Sinterklaasfeest organiseren voor onze kinderen.",
        "Ik vind dat niet leuk",
        "Mijn kinderen vinden dat ook niet leuk.",
        "Waarom komt Sinterklaas niet naar school?",
        "Sinterklaas geeft iedereen cadeautjes en hij is een aardige man.",
        "Kinderen houden van cadeautjes en kinderen houden van aardige mensen.",
        "Sinterklaas is een belangrijk feest in Nederland.",
        "En iedereen houdt van feestjes.",
        "Jorge Rodrigues",
        "Vader van Antonio en Maria"
      ],
      []
    ]
  },
  {
    "title": "De politiek",
    "task": [
      "U hebt uw inburgeringsexamen gedaan, maar u bent niet geslaagd.",
      "U hebt een vraag voor de minister-president over het inburgeringsexamen.",
      "U schrijft een e-mail met deze vraag.",
      "U schrijft de minister-president ook waarom u deze vraag hebt.",
      "U schrijft aan de minister-president voor welk onderdeel van het examen u gezakt bent.",
      "U schrijft ook wanneer u het examen hebt gedaan."
    ],
    "texts": [
      [
        "Geachte minister-president",
        "Ik heb vier weken geleden het inburgeringsexamen gedaan.",
        "Ik heb vandaag het resultaat ontvangen.",
        "Ik ben gezakt voor het onderdeel schrijfvaardigheid.",
        "Waarom ben ik niet geslaagd?",
        "Ik begrijp dat niet goed.",
        "Ik schrijf perfect. Ook deze e-mail kan ik zonder fouten schrijven.",
        "Kunnen mijn docent en ik een antwoord krijgen op mijn vraag?",
        "Dank u wel,",
        "Juan Rodrigues"
      ],
      []
    ]
  },
  {
    "title": "De computer",
    "task": [
      "U hebt een nieuwe computer gekocht bij Media Markt.",
      "De computer wordt bij u aan huis gebracht.",
      "Maar de computer is niet goed.",
      "U bent boos, want u moet vandaag met deze computer werken en dat kan niet.",
      "U schrijft een boze e-mail aan Media Markt.",
      "In de e-mail schrijft u wat het probleem is.",
      "U schrijft ook wat Media Markt volgens u moet doen."
    ],
    "texts": [
      [
        "Beste Media Markt",
        "Vandaag heb ik mijn computer gekregen.",
        "De computer is kapot. Het scherm is kapot.",
        "Ik moet vandaag werken met mijn nieuwe computer, maar dat kan nu niet.",
        "Ik ben heel boos.",
        "Ik wil vandaag een andere computer van u hebben.",
        "Ik kom de nieuwe computer vanmiddag bij u ophalen in de winkel.",
        "Met vriendelijke groet",
        "Marc Boos"
      ],
      []
    ]
  },
  {
    "title": "Een woning zoeken",
    "task": [
      "U woont in een flat.",
      "U huurt een appartement in deze flat.",
      "In de flat en bij de flat zijn door de eigenaar camera's geplaatst.",
      "De eigenaar van de flat wil graag weten wat in en bij de flat gebeurt.",
      "U schrijft een e-mail aan de eigenaar van de flat.",
      "In de e-mail vraagt u de eigenaar waarom hij dit gedaan heeft.",
      "U schrijft de eigenaar wat u vindt van deze camera's.",
      "Tenslotte moet u schrijven waarom u de camera's wel of niet een goed idee vindt."
    ],
    "texts": [
      [
        "Beste eigenaar",
        "U hebt camera's bij en in onze flat geplaatst.",
        "Waarom hebt u dat gedaan?",
        "Ik vind de camera's een goed idee.",
        "De camera's geven informatie over alle personen die in en bij onze flat komen.",
        "De camera's verbeteren de veiligheid in en bij onze flat.",
        "Dank u wel voor de camera's.",
        "Met vriendelijke groeten",
        "Peter Onderzicht"
      ],
      []
    ]
  },
  {
    "title": "Het onderwijs",
    "task": [
      "U wilt een opleiding gaan volgen voor taxichauffeur.",
      "U hebt een instituut gevonden dat mensen opleidt tot taxichauffeur.",
      "Nu gaat u een e-mail sturen, want u wilt meer informatie.",
      "U hebt drie vragen over deze cursus.",
      "U schrijft deze drie vragen in uw e-mail.",
      "U vertelt ook waarom u graag taxichauffeur wilt worden."
    ],
    "texts": [
      [
        "Geachte heer/mevrouw",
        "Ik wil graag meer informatie over de opleiding tot taxichauffeur.",
        "Ik wil graag taxichauffeur worden, want ik vind autorijden leuk.",
        "Ik heb veel ervaring als chauffeur.",
        "Ik heb een paar vragen over de opleiding.",
        "Op welk adres is deze opleiding?",
        "Hoe lang duurt deze opleiding?",
        "Wat kost deze opleiding?",
        "In afwachting van uw antwoord.",
        "Met vriendelijke groeten,",
        "John Wayne."
      ],
      []
    ]
  },
  {
    "title": "Beroep en werk",
    "task": [
      "U hebt een vacature voor pakketbezorger (chauffeur) gezien.",
      "De vacature past bij uw gewenste beroep.",
      "Uw gewenste beroep is chauffeur-pakketbezorger.",
      "U gaat dan werken via uitzendbureau Indeed.",
      "Het uitzendbureau Indeed heeft werk voor chauffeurs of bezorgers bij Albert Heijn.",
      "U schrijft een sollicitatiebrief aan het uitzendbureau Indeed"
    ],
    "texts": [
      [
        "Geachte heer/mevrouw",
        "Hierbij laat ik u weten dat ik interesse heb in de vacature",
        "voor bezorger van pakketten of boodschappen.",
        "U heeft een vacature voor dat werk bij Albert Heijn",
        "Ik heb veel ervaring als chauffeur.",
        "Ik heb veel ervaring met dit werk.",
        "Ik heb nog nooit een ernstig ongeluk gehad.",
        "Ik weet veel van auto's",
        "Ik wil heel graag werken als chauffeur voor Albert Heijn",
        "Ik vind AH een mooi bedrijf.",
        "Ik woon in Amsterdam en ik zoek werk dichtbij mijn woonplats.",
        "Ik licht mijn solicitatie graag toe in een persoonlijk gesprek.",
        "Met vriendelijke groeten,",
        "Wim Appledoorn"
      ],
      []
    ]
  },
  {
    "title": "De economie",
    "task": [
      "U hebt een brief gekregen van uw bank.",
      "Uw bank gaat aan u geen rente meer geven over uw spaargeld.",
      "U hebt 100.000 euro gespaard, maar u wilt ook rente over uw spaargeld.",
      "U bent niet tevreden over uw bank.",
      "U schrijft in deze mail wie u bent en hoe lang u al klant bent geweest bij deze bank.",
      "U schrijft ook wat de bank volgens u moet doen.",
      "Schrijf ook uw bank dat uw geld bij een andere bank gaat brengen.",
      "Schrijf de bank waarom u het geld bij die andere bank gaat brengen."
    ],
    "texts": [
      [
        "Geachte heer/mevrouw,",
        "Mijn naam is Martijn op de Cent en ik heb al tien jaar mijn geld bij de Rabo.",
        "Ik heb elk jaar geld gespaard.",
        "De Rabo heeft nu 100.000 euro van mij. Dat is veel geld.",
        "Nu geeft de Rabo mij geen rente meer over mijn spaargeld.",
        "Ik ben niet tevreden.",
        "Volgens mij moet een bank, ook de Rabo, rente geven over het spaargeld.",
        "U hebt mijn geld, dus ik wil graag dat mijn bank mij rente geeft.",
        "Ik ga mijn geld bij een andere bank brengen, want andere banken geven wel rente.",
        "U hoort snel meer van mij.",
        "Met vriendelijke groet,",
        "Martijn op de Cent"
      ],
      []
    ]
  },
  {
    "title": "De gezondheid",
    "task": [
      "U hebt een operatie gehad aan uw knie.",
      "U bent heel blij, want de operatie is goed gelukt.",
      "U schrijft een e-mail aan de chirurg.",
      "U wilt deze dokter bedanken.",
      "Voor de operatie kon u veel dingen niet goed doen.",
      "U schrijft in de e-mail wat u eerst niet zo goed kon doen en wat u nu wel weer kunt doen."
    ],
    "texts": [
      [
        "Beste dokter",
        "Ik schrijf u deze e-mail, want ik wil u bedanken.",
        "U hebt mij twee maanden geleden geopereerd aan mijn knie.",
        "Ik kon niet goed meer lopen en springen, maar nu kan ik dat wel.",
        "Ik loop weer heel goed.",
        "Ik sport veel, ik kan alles weer doen.",
        "En dat na twee maanden.",
        "U bent een heel goede chirurg.",
        "Walter Brown"
      ],
      []
    ]
  }
]
